tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bash-completion"
brew "cmake"
brew "gcc"
brew "git"
brew "libomp"
brew "mas"
brew "python"
brew "wget"
cask "docker"
cask "google-chrome"
cask "google-japanese-ime"
cask "iterm2"
cask "karabiner-elements"
cask "slack"
cask "caskroom/versions/visual-studio-code-insiders"
